/* Localized versions of Info.plist keys */

CFBundleName = "创建 PDF 通讯录表格";

AMName = "新建 PDF 通讯录表格";

/*  AMApplication localized strings  */
"PDF" = "PDF";

/*  AMCategory localized strings  */
"Photos" = "Photos";

/*  AMDefaultParameters localized strings  */
fileName = "新建通讯录表单";
/* 0 = US Letter, 1 = A4 */
paperSize = "1";

/*  AMDescription localized strings  */
AMDNote = "原始图像没有被更改。";
AMDResult = "图像已被缩放的 PDF 文件。";
AMDSummary = "此操作将为传递给它的图像创建一个 PDF 联系表格。";

/*  AMKeyword localized strings  */
/* e.g. "Filter" = "Filter"; */